{
  "title": "Glossary",
  "bibliography": "Bibliography",
  "sources": "Sources",
  "1": {
    "title": "Autotrophic",
    "text": "Organism capable of building the organic substance, from which it is made, from inorganic substances and solar energy through photosynthesis. Autotrophics belong to the first trophic level (mainly plants, phytoplankton and some bacteria).",
    "imgCount": "0"
  },
  "2": {
    "title": "Bacteria",
    "text": "Bacteria are single-celled prokaryotic microorganisms, that is, formed by a single simple and primitive cell compared to those of more evolved organisms. The bacterium-plankton consists of bacteria present in the water as single floating cells or attached to debris particles. Most of the bacteria in the water are <a class='link' href='12'>heterotrophic</a> and feed on dead organic substances (organic debris).<br>The main bacteria indicating faecal contamination of water bodies are <a class='link' href='10'>Escherichia coli</a> and <a class='link' href='9'>enterococci</a>. They are bacteria that live in the lower part of the intestine of warm-blooded animals (birds and mammals, including humans) and are necessary for the digestion of food. Their presence in a water body is a sign of faecal contamination by untreated discharges and jeopardizes the bathing of the water body.",
    "imgCount": "0"
  },
  "3": {
    "title": "Chlorophyll",
    "text": "Green pigment present in plant cells' chloroplasts, or in prokaryotic organisms that perform chlorophyll <a class='link' href='15'>photosynthesis</a>. In lakes, chlorophyll is present in phytoplankton. Its measurement can therefore be used as an indicator of the density of phytoplankton and of the present algal biomass. Its values vary throughout the year and depending on the depth: the maximums are usually found in the summer months, when the productivity of <a class='link' href='14'>phytoplanktonic algae</a> is highest, with higher values in the surface water layers. The chlorophyll concentration is higher in the more productive or <a class='link' href='11'>eutrophic</a> lakes; it is in fact used among the indicators of the trophic status of lakes. Monitoring the chlorophyll values continuously and in different points of the lake can allow to identify phenomena of <a class='link' href='13'>algal blooms</a> or in any case increases in phytoplanktonic productivity.",
    "imgCount": "0"
  },
  "4": {
    "title": "Cyanobacteria",
    "text": "<a class='link' href='1'>Autotrophic</a> prokaryotic microorganisms, which however have some characteristics of eukaryotic algal cells including the size and ability to perform photosynthesis both in aerobic (= in the presence of <a class='link' href='18'>oxygen</a>) and anaerobic (= in the absence of oxygen) conditions. Cyanobacteria can colonize a wide variety of environments, even extreme ones, but the greatest number of species are found in fresh water as a normal component of lake <a class='link' href='14'>phytoplankton</a>. Under favorable environmental conditions their number can become dominant with respect to the density of other algal groups giving rise to <a class='link' href='13'>blooms</a>. Sometimes they can produce biotoxins that have important effects on human and animal health.",
    "imgCount": "0"
  },
  "5": {
    "title": "Thermal cycle",
    "text": "The phases that characterize a lake during the year as regards the distribution of <a class='link' href='24'>temperature</a> and other parameters (e.g. <a class='link' href='18'>oxygen</a>) along the water column. If the temperature of a lake is measured from the surface to the bottom, different profiles are obtained during the year: in some periods the water column has the same temperature from the surface to the bottom (<a class='link' href='6'>circulation</a>) while in others there is a high thermal gradient (<a class='link' href='22'>stratification</a>). Lakes can be classified according to their thermal cycle in: monomictic, if they have a single full circulation during the year; dimictic, if they circulate twice during the year (spring and autumn), oligomyctic, if full circulation does not occur every year. In meromictic lakes, bottom water never mixes with water from the surface layers, usually due to a high accumulation of solutes in deep waters.",
    "imgCount": "1",
    "sources": "<a class='link' href='http://www.ise.cnr.it/crypta/limnol/energia/termica'>http://www.ise.cnr.it/crypta/limnol/energia/termica</a>"
  },
  "6": {
    "title": "Circulation",
    "text": "Phase of the <a class='link' href='5'>thermal cycle</a> of a lake in which the water column is homogeneous from a thermal point of view. The spring circulation, which usually takes place in February-March, recharges the entire water column with <a class='link' href='18'>oxygen</a>. In very deep lakes, circulation does not take place completely every year but only at the end of particularly cold and windy winters (oligomictic lakes); in other years the circulation affects only a portion of the water column (mixing depth).",
    "imgCount": "0"
  },
  "7": {
    "title": "Electric conducibility",
    "text": "The ability of water to transmit electricity. In general, pure water is not a good conductor of electricity. The conductivity of the water depends on the ions in solution; therefore it increases as the concentration of solutes increases in the water itself. It is generally measured in microsiemens per cm (µS cm-1).",
    "imgCount": "0"
  },
  "8": {
    "title": "Disk of Secchi",
    "text": "The tool commonly used to measure the <a class='link' href='23'>transparency</a> of water. It was invented in 1865 by Father Angelo Secchi. It is a white disk, 20-30 cm in diameter, fixed to the end of a meter rope: the disc is lowered into the water and the depth at which it becomes invisible and the one at which it reappears are measured. The average between the two measures is the transparency of a lake and is expressed in meters.",
    "imgCount": "1"
  },
  "9": {
    "title": "Enterococci",
    "text": "Enterococci are <a class='link' href='2'>bacteria</a> that live in the lower part of the intestine of warm-blooded animals (birds and mammals, including humans) and are necessary for the digestion of food. Their presence in a water body is a sign of faecal contamination by untreated discharges and jeopardizes the bathing of the water body. They are round-shaped Gram-positive and catalase-negative organisms that are arranged in the form of diplococci or in short chains. They are optional anaerobic organisms and withstand a wide temperature range. The limit value for inland water bathing is 1000 CFU / 100ml.",
    "imgCount": "0"
  },
  "10": {
    "title": "Escherichia Coli",
    "text": "The Escherichia coli species is a <a class='link' href='2'>bacterium</a> that lives in the lower part of the intestine of warm-blooded animals (birds and mammals, including humans) and necessary for the digestion of food. Their presence in a water body is a sign of faecal contamination by untreated discharges and jeopardizes the bathing of the water body. is a rod-shaped microorganism, Gram-negative, aerobic and optional anaerobe, with optimal growth at a temperature of about 30°C. The limit value for inland water bathing is 500 CFU / 100ml.",
    "imgCount": "0"
  },
  "11": {
    "title": "Eutrophication",
    "text": "The process of enriching an aquatic environment with nutrients. The <a class='link' href='17'>nutrients</a> mainly involved in the eutrophication of lakes are phosphorus and nitrogen, which can come from urban and industrial discharges and from agricultural and livestock activities. An excessive supply of nutrients greatly increases algal productivity, triggering a series of negative effects on the quality of the water, including a decrease in surface <a class='link' href='23'>transparency</a> and in depth dissolved <a class='link' href='18'>oxygen</a>, anomalous colouring and odours of the waters due to algal blooms, limitations or impossibility of using water for various purposes such as drinking water supply and bathing.",
    "imgCount": "1",
    "sources": "Archivio CNR IRSA"
  },
  "12": {
    "title": "Heterotrophic",
    "text": "Organism that must feed on other organisms and their remains (= consumer). Heterotrophic organisms belong to the trophic levels above the first.",
    "imgCount": "0"
  },
  "13": {
    "title": "Algal bloom",
    "text": "Rapid production of <a class='link' href='14'>phytoplanktonic algae</a> in a short period of time. It can give rise to visible and extensive patches on the surface of the lakes. Algae can form streaks or compact clusters with variable density.",
    "imgCount": "2",
    "sources": "Archivio CNR IRSA"
  },
  "14": {
    "title": "Phytoplankton",
    "text": "Phytoplankton (phytoplanktonic algae) is made up of small plant organisms belonging to lake <a class='link' href='20'>plankton</a>. Phytoplanktonic algae should not be confused with aquatic plants (macrophytes)! Phytoplankton is composed of autotrophic organisms.<br>There are several taxonomic classes of phytoplankton such as Chlorophyceae, Bacillarioficee, Crisoficee, Cryptoficee, Dinoficee and <a class='link' href='4'>Cyanobacteria</a>.",
    "imgCount": "1",
    "sources": "oc.ntu.edu"
  },
  "15": {
    "title": "Photosynthesis",
    "text": "Chlorophyll photosynthesis is a biochemical process that leads to the construction of carbohydrate molecules, i.e. food, starting from carbon dioxide (CO2) and water in the presence of chlorophyll, using light energy and releasing oxygen (O2). In a lake, the energy supplied by the sun is used by the producers organisms (algae, aquatic plants, bacteria) to carry out photosynthesis. The matter thus produced is used by primary consumers (animal plankton and phytophagous fish), and these, in turn, are used by carnivorous fish and other predatory organisms (secondary consumers).",
    "imgCount": "1",
    "sources": "<a class='link' href='http://www.ponzaracconta.it/wp-content/uploads/2014/02/fotosintesi-294x300.jpg'>http://www.ponzaracconta.it/wp-content/uploads/2014/02/fotosintesi-294x300.jpg</a>"
  },
  "16": {
    "title": "Limnology",
    "text": "The study of lakes (from the Greek limnè, which means lake). The task of limnology is the study of continental waters or inland waters (still waters or with insignificant motion such as lakes, ponds, pools, swamps, and running waters such as streams, streams, rivers, etc.).",
    "imgCount": "0"
  },
  "17": {
    "title": "Nutrients",
    "text": "Inorganic chemical elements necessary for <a class='link' href='1'>autotrophic</a> organisms for <a class='link' href='15'>photosynthesis</a>. In lakes, the main nutrients that limit algal production are phosphorus, carbon and nitrogen.",
    "imgCount": "0"
  },
  "18": {
    "title": "Oxygen",
    "text": "Oxygen is a fundamental gas for all forms of life. In any aquatic environment, the presence of oxygen derives substantially from the slow release of this gas into the atmosphere (which is rich in it) and from the biological processes operated by aquatic organisms. The biological processes that regulate the concentration of oxygen in the water are <a class='link' href='15'>photosynthesis</a> and respiration.<br>The dissolved oxygen in the water can be expressed as concentration, i.e. mg of oxygen in 1 L of water (mg / L) or as % with respect to saturation, or the quantity of oxygen present with respect to the maximum value, taken equal to one hundred, which can be had in the same conditions of salinity, temperature and atmospheric pressure.<br>Values above 100% (supersaturation) can be measured, for example, in the surface waters of lakes in the summer. Low saturation values, on the other hand, occur in the presence of pollution which leads to the consumption of oxygen for the demolition of the organic substance. Low oxygen values (hypoxia) or total absence of oxygen (anoxia) can characterize the deep waters of <a class='link' href='11'>eutrophic</a> lakes, in which the organic substance produced in large quantities in the surface layers is decomposed by the aerobic organisms that take oxygen away from the water.",
    "imgCount": "0"
  },
  "19": {
    "title": "pH",
    "text": "The pH is a numerical value indicating the acidity of a solution. The water contains both hydrogen H + and OH- ions in solution; the relative concentrations of these two ions determine the pH value. Water with a pH of 7 has equal concentrations of H + and OH- ions and is considered a neutral solution. In an acid solution the concentration of H + ions is higher than that of OH- ions (the opposite in a basic solution). The pH values can range from 0 (most acidic value) to 14 (most basic value).<br>The pH of the water is a very important parameter for aquatic life. In natural environments (rivers, lakes, seas) the pH does not vary from 0 to 14 but remains within a range of a few units around the value 7. Values between 6 and 9 are generally compatible with the life of aquatic organisms. Values lower than 6 and higher than 9 occur only as a consequence of discharges of acid or basic pollutants and can have lethal effects on plants and animals.",
    "imgCount": "0"
  },
  "20": {
    "title": "Plankton",
    "text": "The term plankton indicates organisms that are unable to move independently, which are therefore transported by currents (in Greek, plankton means \"wanderer\"). The lake plankton is divided into the plant (phytoplankton), animal (zooplankton) and bacterial (bacterium plankton) components.",
    "imgCount": "0"
  },
  "21": {
    "title": "Trophic state",
    "text": "The trophic state (or level) of a lake is the stage that a lake reaches during its morphological and functional evolution. The change in the trophic state can occur due to natural or anthropic causes (<a class='link' href='11'>eutrophication</a>). The main trophic states are oligotrophy, mesotrophy and eutrophy.",
    "imgCount": "0"
  },
  "22": {
    "title": "Thermal stratification",
    "text": "Stage of the <a class='link' href='5'>thermal cycle</a> of a lake in which the water column is divided into three zones, characterized by different temperatures: the epilimnium, or surface layer, with warm waters, the thermocline (or metalimnium), characterized by a rapid decrease in the temperature along the vertical, and hypolimnium, that is, the deep layer of cold water. During the summer stratification, the exchanges between surface and deep waters is almost nil. If the lake is very productive (eutrophic) the microbial oxidation of the organic substance precipitated on the bottom can consume the <a class='link' href='18'>oxygen</a> dissolved in the waters up to an anoxic condition (= absence of oxygen).",
    "imgCount": "0"
  },
  "23": {
    "title": "Transparency",
    "text": "Transparency represents the measure of the attenuation of light radiation along the water column. It depends on the presence of solutes and particles in the water, including phytoplankton cells, which can absorb or disperse light. Transparency can be measured with the <a class='link' href='8'>Secchi Disk</a>. The transparency of very productive lakes (eutrophic) can also be less than 1 meter while in the less productive lakes (oligotrophic) it can also be tens of meters. In our latitudes the transparency of a lake is greater in winter, when algal production is minimal, and less in summer and autumn. The <a class='link' href='26'>euphotic zone</a> of a lake, i.e. photosynthetically active, is estimated by multiplying by 2.5 the transparency measured with the Secchi Disc.",
    "imgCount": "0"
  },
  "24": {
    "title": "Temperature",
    "text": "Temperature is one of the main physical properties of water. The temperature of the waters of a lake at a specific seasonal time depends on its thermal balance, that is, on the difference between the contributions and the heat losses. During the year the lakes show variations in the temperature profile along the water column (<a class='link' href='5'>thermal cycle</a>), which mainly depend on the latitude and altitude at which the lake is located and which directly influence the quantity and intensity of the solar radiation, i.e. the source of thermal energy. The thermal cycle is also influenced by climatic (rainfall and wind) and morphological factors (depth and shape of the lake basin).",
    "imgCount": "0"
  },
  "25": {
    "title": "Aphotic zone",
    "text": "The area of a lake where light does not penetrate. It coincides with the deeper waters.",
    "imgCount": "1",
    "sources": "<a class='link' href='http://www.ise.cnr.it/crypta/limnol/zone/zonelago'>http://www.ise.cnr.it/crypta/limnol/zone/zonelago</a>"
  },
  "26": {
    "title": "Euphotic area",
    "text": "The area that normally goes from the surface of a lake to a depth of 20 meters, where light can penetrate and where the plant organisms that carry out <a class='link' href='15'>photosynthesis</a> live. The deeper waters, completely in the dark, constitute the <a class='link' href='25'>aphotic zone</a> (without light).",
    "imgCount": "1",
    "sources": "<a class='link' href='http://www.ise.cnr.it/crypta/limnol/zone/zonelago'>http://www.ise.cnr.it/crypta/limnol/zone/zonelago</a>"
  },
  "27": {
    "title": "Zooplankton",
    "text": "Portion of <a class='link' href='20'>plankton</a> made up of animal organisms. In lakes the main groups of zooplanktonic organisms are crustaceans (cladocera and copepods) and rotifers. They can be primary consumers (= feed on <a class='link' href='14'>phytoplankton</a>) or predators (= feed on other zooplankton).",
    "imgCount": "0"
  }
}
